[
  
    {
      "uid"      : "filip.matatko",
      "name"     : "Filip Maťátko",
      "fullname" : "Bc. Filip Maťátko",
      "category" : "kandidat-obec",
      "img"      : "/assets/img/people/filip-matatko.jpg",
      "mail"     : "",
      "mob"      : "",
      "description" : "plánovač a technik výrobních linek",
      "profiles" : "",
      "content"	 : "Filip Maťátko (* 2. řína 1983) se narodil v Pardubicích, kde také vyrůstal. Nyní žije 7 let v Lánech na Důlku, které už považuje za své, a ve kterých je také členem místní komise.Vystudoval střední průmyslovou školu elektrotechnickou a následně fakultu elektrotechniky v Brně. Po ukončení studia pracoval 8 let jako výrobní inženýr, nyní je téměř tři roky zaměstnáván jako plánovač výrobních linek. Jak sám říká, práce je to nad jeho očekávání pestrá, ale taky náročná.Se svou ženou vychovává dvě dcerky, které jim dělají obrovskou radost. V zimním volném čase hraje “pralesní” soutěž v hokeji za Jezbořické Holomky.",
      "url"      : "/lide/filip-matatko/"
    },
  
    {
      "uid"      : "katerina.burgerova",
      "name"     : "Kateřina Bürgerová",
      "fullname" : "Ing. Kateřina Bürgerová, MSc.",
      "category" : "kandidat-obec",
      "img"      : "/assets/img/people/katerina-burgerova.jpg",
      "mail"     : "Katerina.Burgerova@seznam.cz",
      "mob"      : "",
      "description" : "projektová manažerka",
      "profiles" : "Katerina.Burgerova@seznam.cz",
      "content"	 : "Kateřina Bürgerová (*1967) vystudovala gymnázium v Pardubicích a stavební fakultu v Brně, obor vodní hospodářství. Poté absolvovala postgraduální studium zaměřené na životní prostředí na univerzitě v Manchesteru a studium geografických informačních systémů na VŠB.Po studiu pracovala krátce jako projektant vodních staveb a jako poradce pro obce v oblasti regionálního rozvoje, následně ve státní správě v oblasti ochrany ovzduší. Od roku 2004 pracuje jako projektová manažerka ve firmě zabývající se radiokomunikační technikou.Od roku 2014 je zastupitelkou našeho městského obvodu. Zajímá se o životní prostředí, v našem obvodě iniciovala vznik Komise pro životní prostředí a rozvoj obvodu, byla několik let jeho předsedkyní. Společně s kolegy z komise vypracovala Program rozvoje obvodu na roky 2015-2018, díky kterému bylo zrealizováno velké množství investičních akcí ve všech místních částech našeho obvodu. Pracuje v odborných komisích ŽP města i kraje.Volný čas tráví nejraději s rodinou, společně rádi cestují, mají rádi hory v zimě i v létě. Věnuje se rekreačně orientačnímu běhu a tvoření všeho druhu.",
      "url"      : "/lide/katerina-burgerova/"
    },
  
    {
      "uid"      : "milena.moravcova",
      "name"     : "Milena Moravcová",
      "fullname" : "Bc. Milena Moravcová",
      "category" : "kandidat-obec",
      "img"      : "/assets/img/people/milena-moravcova.jpg",
      "mail"     : "",
      "mob"      : "",
      "description" : "pojišťovací makléřka",
      "profiles" : "",
      "content"	 : "Milena Moravcová pracuje jako pojišťovací makléřka.Narodila se v Pardubicích a již 38 let žije v Popkovicích. Od roku 2001 se působí v oblasti pojišťovnictví a tento obor vystudovala i na Bankovním Institutu v Praze. Ve volném čase se zajímá o ekologická témata a zdravý životní styl.Není členkou žádné politické strany a pro kandidaturu za volební uskupení Pro šestku se rozhodla z důvodu potřeby zvýšení transparentnosti činnosti zastupitelstva obvodu Pardubice VI, ale i kvůli obnovení tradice kulturního a společenského života v obci.",
      "url"      : "/lide/milena-moravcova/"
    },
  
    {
      "uid"      : "ondrej.karas",
      "name"     : "Ondřej Karas",
      "fullname" : "Ing. Ondřej Karas",
      "category" : "clenove kontaktni_osoba",
      "img"      : "/assets/img/people/ondrej-karas.jpg",
      "mail"     : "ondrej.karas@pirati.cz",
      "mob"      : "+420 733 519 515",
      "description" : "člen KS Pardubický kraj",
      "profiles" : "ondrej.karas@pirati.cz",
      "content"	 : "Ondřej Karas (* 24. července 1984 Pardubice) je členem Pirátské strany od března 2018.Absolvoval Střední průmyslovou školu elektrotechnickou v Pardubicích, obor Elektronická a sdělovací zařízení. Pokračoval na Dopravní fakultě Univerzity Pardubice, obor Aplikovaná informatika. Po ročním studiu přešel na Fakultu elektrotechniky a informatiky, bakalářský obor Komunikační a mikroprocesorová technika a úspěšně zakončil magisterským oborem Komunikační a řídící technika (2011). Po třech letech se rozhodl rozšířit si obzory bakalářským studiem na Fakultě bezpečnostního inženýrství, obor Havarijní plánování a krizové řízení (VŠB; 2014 - dosud).Už v průběhu studií věnoval část svého času práci. Jako zaměstnanec nejprve v pozici pomocné síly (2004) ve vývoji (kreslení schémat, plošných spojů, mechanické výkresy, konstrukce přípravků a prototypů), následně jako samostatný vývojář HW, FW a SW (2007). Od roku 2017 se věnuje obchodu v oblasti radiokomunikační techniky. Jako živnostník se zabývá vývojem v oblasti automatizace pro zemědělské a lesnické stroje.Veřejnému životu se aktivněji věnuje od roku 2012, kdy stál na straně zastánců pardubických obvodů. V roce 2014 kandidoval do obou zastupitelstev (obvod a město) za lokální uskupení (PPL). Od komunálních voleb 2014 je členem Komise pro rozvoj a dopravu obvodu Pardubice VI. Po zklamání z aktivit některých představitelů PPL stranu opustil a přidal se na pirátskou loď.Jeho hlavním hnacím motorem ve veřejném životě je snaha otevřít politiku veřejnosti a podpořit její zájem na rozhodování o společné budoucnosti.",
      "url"      : "/lide/ondrej-karas/"
    },
  
    {
      "uid"      : "radim.kramar",
      "name"     : "Radim Kramář",
      "fullname" : " Radim Kramář",
      "category" : "kandidat-obec",
      "img"      : "/assets/img/people/radim-kramar.jpg",
      "mail"     : "",
      "mob"      : "",
      "description" : "elektrotechnik, trenér atletiky",
      "profiles" : "",
      "content"	 : "Radim Kramář (* 27.4.1988) vystudoval střední školu na zdejší elektrotechnické škole v Pardubicích.V současnosti pracuje, jako elektrotechnik ve společnosti Panasonic, kde má na starosti kontrolu a inovaci veškerého technického zařízení, včetně objednávek a komunikaci s dodavateli.Mimo zaměstnání se věnuje sportům, jako je cyklistika, atletika. V atletice se dokonce již 8 let věnuje trénování atletiky pro předškolní a školní (1. stupeň) děti.",
      "url"      : "/lide/radim-kramar/"
    }
  
]
