[
  
    {
      "title"    : "Komentář: Nákladní auto levně? Na úřadu MO VI",
      "author"   : "Ondřej Karas",
      "category" : "CLANKY",
      "content"	 : "V pondělí 17.prosince proběhlo první řádné zastupitelstvo našeho obvodu od voleb. Kromě toho, že si většina zastupitelů zvednutím ruky odhlasovala zvýšení vlastních odměn, dostala se znovu na přetřes i kauza zneužití majetku města ze strany starosty pro účely předvolební kampaně.Vraťme se na chvíli více než dva měsíce zpět. Volební kampaň vrcholí a oblíbeným místem pro umístění předvolebních lákadel je třída Míru. Jednou ze stran, která v tomto prostoru rozbila svůj stan je i PPL. Jenže kromě stánků, kandidátů a papírových králíků se v prostoru pohybuje i nákladní vozidlo, běžně parkující za úřadem šestého městského obvodu. Po počáteční ztrátě paměti, kdy starosta nepoznal vozidlo, na které má výhled ze zasedací místnosti úřadu, upřesnil v komentáři pod článkem v Deníku, že se jedná o zápůjčku, údajně finančně velmi výhodnou pro obvod. Že tato odpověď přijde, čekali snad všichni, ještě než článek dočetli.Komentář starosty pod článkem v Deníku A všichni tedy asi oprávněně čekali, že se taková smlouva pozitivně projeví na příjmové straně rozpočtu městského obvodu. Vzhledem k tomu, že to na první pohled z projednávané změny letošního rozpočtu nebylo patrné, vznesla náměstkyně primátora a obvodní opoziční zastupitelka Helena Dvořáčková na starostu obvodu dotaz, kde je tato položka v projednávaném dokumentu zanesena.Odpověď pravděpodobně překvapila nejen opoziční zastupitele. Za využití auta starosta zakoupil ze svých prostředků 10l nafty a za využití zaměstnanců úřadu pro volební kampaň, tito zaměstnanci odpracovali několik hodin navíc pro obvod zdarma. Upřímně se těším, až tu smlouvu uvidím. Jako člen kontrolního výboru o to víc.P.S.: Usnesení, předložené náměstkyní Dvořáčkovou, které ukládalo úřadu vyčíslit náklady spojené s využitím majetku a zaměstnanců úřadu pro účely předvolební kampaně PPL neprošlo. Hlasovalo pro něj pouhých pět zastupitelů….Více informací:  Na předvolební kampaň zneužil starosta Králíček majetek města (Deník)  Auto radnice ve volební agitaci pro starostu. Bez smlouvy, za naftu (Deník)  Podklady pro první jednání zastupitelstva MO VI",
      "url"      : "/aktuality/nakladni-auto-levne-movi.html",
      "date"     : "2018-12-18 07:00:00 +0000"
    },
  
    {
      "title"    : "Obvody musíme otevřít lidem",
      "author"   : "PRO ŠESTKU",
      "category" : "CLANKY",
      "content"	 : "Uskupení PRO ŠESTKU letos kandiduje v šestém pardubickém obvodě poprvé. Někteří kandidáti ale mají zkušenosti s komunální politikou z uplynulých volebních období. Co je k politice přivedlo, jaké mají motivace, na to se ptáme dnes Kateřiny Bürgerové, jedničky naší kandidátky.Před čtyřmi lety jste se poprvé stala zastupitelkou. Proč jste vstoupila do politiky?S obvodem jsem spolupracovala již několik let předtím jako předsedkyně Komise pro životní prostředí. Připravila jsem například všechna stanoviska obvodu k řízením o spalovně, účastnila se za obvod všech veřejných projednání. Zájem o práci v zastupitelstvu byl tedy takovým logickým pokračováním mého zapojení do veřejného života, který se podařilo před čtyřmi lety úspěšně naplnit.Co je to hlavní, s čím jdete letos do voleb?Toto volební období jasně ukázalo, že je potřeba zprůhlednit hospodaření obvodu a umožnit občanům podílet se na rozhodování o záležitostech, které se jich osobně dotýkají. S tím souvisí otevřenost a dostupnost informací. V současné době není moc jednoduché pro občany se k relevantním informacím dostat.Co s tím chcete dělat? Jak dostanete informace k lidem?Pro většinu lidí je hlavním informačním zdrojem stále Pardubická Šestka, která však informuje převážně o dokončených akcích. My bychom chtěli dát v Šestce více prostoru projektům, které se teprve připravují, a poskytnout tak lidem možnost se s nimi seznámit již v době přípravy. Možnosti tištěného časopisu jsou ale pochopitelně omezené, je potřeba hledat i jiné cesty.Například internet.Ano, například internet. Stránky obvodu jsou ale dnes značně nepřehledné a informace se těžko hledají. Obvod není schopen udržovat web v takovém stavu, aby ho občané měli důvod navštěvovat. Přitom právě internetové stránky třeba ve spojení se sociálními sítěmi jsou skvělým způsobem, jak aktuální informace dostat k lidem. Navíc dávají možnost se jednoduše ptát občanů na jejich názor. Proto chceme zapracovat na přehledném a aktuálním webu, obnovit řízenou internetovou diskuzi a také zavést k různým tématům ankety.Bude o to mezi lidmi zájem?Určitě, v mnoha městech i městských obvodech jinde v republice to funguje naprosto skvěle. V zapojení občanů chceme jít ještě dál, a sice formou participativního rozpočtu umožnit lidem, aby sami navrhli projekty, do kterých chtějí investovat prostředky. Rádi bychom participativní rozpočet zavedli jako běžnou součást fungování našeho obvodu. V prvních letech je možné uvažovat o částkách kolem půl až jednoho milionu korun, které by bylo možné tímto systémem rozdělit.Důležitým bodem vašeho programu je průhledné hospodaření. Jak to chcete udělat?Úplným základem je zavedení transparentního účtu, kde jsou viditelné všechny příjmy i výdaje a kdokoliv se může v kterémkoliv okamžiku podívat, s jakými prostředky obvod hospodaří a za co je vydává. Dále je potřeba rozkrýt rozpočet obvodu. V současné době jsou některé položky vedeny souhrnně, například všechny projektové dokumentace nebo opravy komunikací tvoří jednu položku. Tento způsob umožňuje radě zadat projektové práce prakticky na cokoliv bez souhlasu zastupitelstva. Proto budeme trvat na tom, že každá akce nad určitou částku musí mít samostatný řádek v rozpočtu, aby se neopakovala situace, že rada zadala projekt v hodnotě půl milionu bez vědomí zastupitelstva.V programu zmiňujete zlepšení kvality zápisů ze zastupitelstva a rady. Proč?Naše úsilí o kvalitní zápisy z jednání se táhne celým volebním obdobím a vydalo by na román. Nejedná se jenom o špatné formulace usnesení, ze kterých často není poznat, co bylo vůbec schváleno, ale hlavně o jednostrannost zápisů, kde je uvedeno jen to, co se vedení obvodu hodí. Několikrát jsme podávali námitky k zápisům ze zastupitelstva, ale zastupitelstvo je nikdy neschválilo. Jedinou možností bylo podat připomínky písemně a požádat o její doslovné uvedení.Ze zápisu z XII. jednání zastupitelstva obvodu (5.6.2017)Důležitým tématem jsou veřejné zakázky. Zadává je obvod správně a férově?Ne podle našich představ. Zastupitelstvo odsouhlasilo vnitřní předpis po vzoru velké radnice, který umožňuje prakticky všechny veřejné zakázky realizovat bez uveřejnění, pouze tak, že obvod osloví pět vybraných firem a vybere nejlevnější. Proto nikoho nepřekvapí, že zakázky dostávají stále stejné firmy. Budeme prosazovat, aby všechny veřejné zakázky byly zveřejněny a mohl se do nich přihlásit kdokoliv.Nebylo možné některé z těchto kroků realizovat již v tomto volebním období?Pochopitelně jsme se o to s kolegy z opozice mnohokrát pokoušeli, ale koalice Pardubice pro lidi, ODS a Nezávislých je vždy zablokovala. Často se ke koalici přidala i KSČM a Sdružení pro Pardubice. Jdeme do voleb s nadějí, že v zastupitelstvu získají silnější hlas uskupení, která těmto změnám budou nakloněna. Domnívám se, že transparentnost a otevřenost se musí vyplatit. Pokud umožníme lidem zapojit se do rozhodování, ušetříme nejen spoustu budoucích problémů, ale také vynucených následných investic. Ale především vytvoříme důvěryhodné prostředí, kde se bude všem dobře žít.Více informací:  Profil Kateřiny Bürgerové  Kandidátní listina PRO ŠESTKU",
      "url"      : "/aktuality/obvody-musime-otevrit-lidem.html",
      "date"     : "2018-09-29 07:00:00 +0000"
    },
  
    {
      "title"    : "Postřehy z posledního jednání zastupitelstva",
      "author"   : "PRO ŠESTKU",
      "category" : "CLANKY",
      "content"	 : "V pondělí 24.9. se konalo jednání zastupitelstva našeho městského obvodu. Protože to bylo poslední jednání v tomto volebním období, tak se především bilancovalo.Program rozvojeZastupitelstvo odsouhlasilo vyhodnocení plnění Programu rozvoje obvodu na roky 2014-2018. Program rozvoje je možná nejdůležitějším dokumentem, který schvaluje zastupitelstvo obvodu vždy začátkem volebního období. Jedná se o jakýsi jízdní řád, kterým se řídí rada obvodu při plánování. Program obsahuje nejen návrh investičních akcí, ale také obecné zásady, kterými se obvod ve svém rozvoji řídí. Program na stávající období vypracovala Komise obvodu pro rozvoj a životní prostředí, kterou v té době vedla Kateřina Bürgerová a podílel se na něm i Ondřej Karas.Program byl připraven tak, aby byly investice rozloženy rovnoměrně do všech částí našeho obvodu podle jejich potřeb. Díky dobré práci Odboru dopravy se podařilo se realizovat velkou většinu navržených akcí, na dalších probíhají přípravné práce. Byly postaveny dvě důležité cyklostezky, na které se obvodu podařilo získat dotační příspěvek v rámci ITI. Byly opraveny chodníky podél hlavní komunikace první třídy, pohnula se stavba kanalizace na Opočínku atd.Lávka přes Labe u rosického mostuStarosta informoval o stavu příprav stavby lávky přes Labe pro pěší a cyklisty u rosického mostu, která by měla navázat na cyklostezku směrem od Srnojed. Příprava projektové dokumentace probíhá od roku 2016, v současné době je připraven projekt pro územní řízení. Předpokládaný optimistický termín zahájení realizace je v roce 2019.Vizualizace lávky přes LabeLávka pro pěší přes BylankuZ podnětu Kateřiny Bürgerové byl program jednání rozšířen o zprávu týkající se stavby lávky pro pěší v mezi ulicemi Na Humenském a U Bylanky,která měla být součástí výstavby lokality Svítkov V. Developer požádal koncem roku 2016 obvod o vyjádření ke změně územního rozhodnutí, která spočívala mimo jiné ve zrušení stavby lávky pro pěší a ve stavbě dvou rodinných domů namísto chodníku, který měl spojovat ulici Na Humenském s lávkou. Rada MO Pardubice VI developerovi tuto změnu odsouhlasila.Usnesení rady z roku 2016Změna územního rozhodnutí je pro občany z celé lokality jednoznačně nevýhodná, protože nepostavením lávky by přišli o důležitou spojnici směrem k lékaři, na úřad, či do obchodu, děti pak o bližší cestu do školy. Udělení souhlasu Radou MO Pardubice VI bylo nesprávné, obvod by měl zájmy svých občanů chránit.Zastupitelstvo nemá podle zákona o obcích pravomoc zrušit rozhodnutí rady, proto jsme navrhli, aby se Rada MO VI na svém nejbližším zasedání znovu žádostí CZ Stavebního holdingu zabývala a zvážila změnu svého usnesení. Nyní tedy záleží na radě, jak se k tomu postaví.",
      "url"      : "/aktuality/postrehy-z-posledniho-zastupitelstva.html",
      "date"     : "2018-09-25 07:00:00 +0000"
    },
  
    {
      "title"    : "Participativní rozpočty",
      "author"   : "Kateřina Bürgerová",
      "category" : "CLANKY",
      "content"	 : "Participativní rozpočty získávají stále větší oblibu. Hospodaření na přání veřejnosti si již vyzkoušelo více než třicet obcí, které v letošním roce rozdělily více než 100 milionů korun. Největší zájem je o investice do veřejných prostor, hřišť a zlepšení veřejných prostranství.Principem participativního rozpočtu je, že radnice vyčlení v rozpočtu část finančních prostředků a obyvatelé sami navrhnou projekty, do kterých by prostředky chtěli investovat. Může to být nové sportoviště, odpočinkové místo s lavičkami, anebo třeba zajímavý kurz pro seniory. O vítězném projektu pak lidé hlasují a radnice projekt zrealizuje.Úspěšnost participativních rozpočtů závisí především na tom, kolik energie a prostředků do tohoto procesu obec investuje a jak dobře tento proces zvládne. Participativní rozpočet se dobře daří realizovat například v Brně, kde letos takto rozdělili 30 milionů korun. Podívejte se sami:https://damenavas.brno.cz/Rádi bychom particitativní procesy (a mezi nimi i participatní rozpočet) zavedli jako běžnou součást fungování našeho obvodu. V prvních letech je možné uvažovat o částkách kolem půl až jednoho milionu korun, které by bylo možné tímto systémem rozdělit. Za to, co sami uznáte za vhodné.Více informací:  O participativním rozpočtování  O participaci na stránkách pardubických Pirátů",
      "url"      : "/aktuality/participativni-rozpocty.html",
      "date"     : "2018-09-20 07:00:00 +0000"
    },
  
    {
      "title"    : "Představujeme kandidátku PRO ŠESTKU",
      "author"   : "Kateřina Bürgerová",
      "category" : "CLANKY",
      "content"	 : "PRO ŠESTKU je uskupením převážně nezávislých kandidátů. Kandidátku vede současná zastupitelka Kateřina Bürgerová, na třetím místě kandiduje lídr Pirátů na velkou radnici Ondřej Karas. Oba v uplynulých dvou letech prosazovali kroky vedoucí k větší transparentnosti obvodu a zapojení veřejnosti do jeho správy.  Ing. Kateřina Bürgerová, MSc., 51 let, projektová manažerka, bez politické příslušnosti  Bc. Milena Moravcová, 50 let, pojišťovací makléřka, bez politické příslušnosti  Ing. Ondřej Karas, 34 let, vývojář, Piráti  Radim Kramář, 30 let, elektrotechnik, trenér atletiky, bez politické příslušnosti  Bc. Filip Maťátko, plánovač a technik výrobních linek, bez politické příslušnosti  Petra Moravcová, 21 let, studentka filozofie a společenských věd, bez politické příslušnosti  Ing. Petr Král, 47 let, vývojář, bez politické příslušnosti  Ing. Tomáš Wija, 38 let, zkušební technik, bez politické příslušnosti  Mgr. Matěj Karas, 29 let, projektový pracovník MPSV, bez politické příslušnosti  Mgr. Tereza Dubnová, 30 let, staniční sestra, bez politické příslušnosti  Ing. Zuzana Lacaille, 31 let, projektový analytik, bez politické příslušnosti  Bc. Petra Kasalová, 30 let, inženýrka kvality, bez politické příslušnosti  Jiří Kramář, 59 let, revizní technik, bez politické příslušnosti  Bc. Lucie Wijová, 40 let, inženýrka kvality SW, bez politické příslušnosti  Hana Dobrovodová, 72 let, důchodkyně, bez politické příslušnostiVíce informací:  On-line chat s lídrem pardubických Pirátů",
      "url"      : "/aktuality/predstavujeme-kandidatku.html",
      "date"     : "2018-09-15 07:00:00 +0000"
    }
  
]
